 {
        "DES_TUTORIAL_1": "Bạn có thể mua các biểu tượng có giá trị cao để tăng phần thưởng ở đây. Tuy nhiên hãy thử ở mức cược thấp nhất xem bạn sẽ bị giới hạn những gì",
        "DES_TUTORIAL_2": "Khi chỉ có 1-2 biểu tượng vàng (Golden Symbols) bạn chỉ có thể thắng 2 loại hũ nhỏ. Các biểu tượng thường sẽ trả thưởng ít hơn nhiều",
        "DES_TUTORIAL_3": "Đây là bảng thông tin chi tiết khi thay đổi biểu tượng chơi. Vào game nào... sẽ có cách khác để điều chỉnh các mức cược nhanh hơn",
        "DES_TUTORIAL_4": "Hũ xu cao cấp vẫn đang khoá. Hãy mua thử nhanh tất cả biểu tượng vàng bằng cách bấm vào đây",
        "DES_TUTORIAL_5": "Hũ xu cao cấp đã mở ra. Bạn có thể cập nhập trạng thái đã mua bao nhiêu biểu tượng vàng ở đây và ở đây",
        "DES_TUTORIAL_6": "Khi muốn tăng số tiền cược theo tổng số biểu tượng đã mua. Bạn có thể tăng ở đây. Tổng cược nhân bao nhiêu là tiền trúng nhân bấy nhiêu",
        "DES_TUTORIAL_7": "Tăng tốc độ quay để hoàn thành hướng dẫn nhanh chóng nào...",
        "DES_TUTORIAL_8": "Bấm quay để bắt đầu chơi",
        "DES_TUTORIAL_9": "Bạn vừa thắng 2 tổ hợp 4 biểu tượng chim phượng trả 50xu với giá trị xu là 25đ nhân với cược 100 lần",
        "DES_TUTORIAL_10": "Đây là hũ xu của game, mỗi lần quay sẽ góp một phần tiền cược vào hũ",
        "DES_TUTORIAL_11": "Không thắng được gì. Tuy nhiên chỉ cần xuất hiện con Wild sẽ làm đầy hũ và có xác suất nổ hũ",
        "DES_TUTORIAL_12": "Thử lại nào, lần này biết đâu...",
        "DES_TUTORIAL_13": "Bấm để lật các biểu tượng hũ xu",
        "DES_TUTORIAL_14": "Chỉ cần xuất hiện 3 biểu tượng hũ xu giống nhau trò chơi sẽ dừng và bạn sẽ trúng loại hũ xu đó",
        "DES_TUTORIAL_17": "Quay tiếp nào...",
        "DES_TUTORIAL_18": "Xuất hiện 6 biểu tượng Scatter bạn vào được minigame",
        "DES_TUTORIAL_19": "Có 2 cách chơi minigame. Thử với cách chơi TOP UP trước",
        "DES_TUTORIAL_20": "Xuất hiện đủ 15 viên ngọc bất kì sẽ trúng hũ Grand ngay lập tức",
        "DES_TUTORIAL_20_1": "Ngọc nước sẽ mang giá trị tổng số xu của tất cả Scatter ban đầu",
        "DES_TUTORIAL_20_2": "Ngọc gió khi xuất hiện sẽ có số xu bằng tổng tất cả xu trên viên ngọc đang quay",
        "DES_TUTORIAL_20_3": "Tiền thắng sẽ là tổng số xu của các viên ngọc nhân với giá trị xu và mức cược",
        "DES_TUTORIAL_21": "Lần này hãy thử chọn trò chơi với ngọc nước",
        "DES_TUTORIAL_22": "Mỗi khi ngọc nước xuất hiện sẽ cộng dồn số xu vào đây để trả thưởng khi minigame kết thúc",
        "DES_TUTORIAL_22_1": "Ngọc nước sẽ có tác dụng như Wild. Đi kèm đó là giá trị tổng số xu của tất cả Scatter",
        "DES_TUTORIAL_22_2": "Số lượt quay còn lại sẽ được cập nhập ở đây",
        "DES_TUTORIAL_22_3": "Tất cả viên ngọc nước xuất hiện đều có % trúng hũ xu Grand ngay lập tức",
        "DES_TUTORIAL_23": "Nhấn giữ để tự quay trong lúc chờ nổ hũ"
   }